Repository: Genji-MS/OrganicDialogEngine
Catalog: Scripts/*/GAMEOVER.EVE.po
Languages: es

source: {FF05}{0AE6}The brilliance of your soul has faded, and you can no longer stay in this world. {FF03}{FF02}{FF05}{0AE7}But fear not, and return to the place which which your soul came... {FF03}{FF00}
es: {FF05}{0AE6}El brillo de tu alma se ha desvanecido, y no puedes permanecer más en este mundo. {FF03}{FF02}{FF05}{0AE7}No temas pues, y vuelve al lugar del cual proviene tu alma... {FF03}{FF00}

source: {FF05}{0AE8}Your body is gone, and you can no longer return to your world. {FF03}{FF02}{FF05}{0AE9}But do not worry. Certainly, your soul will be allowed into that distant land... {FF03}{FF00}
es: {FF05}{0AE8}Tu cuerpo ha desaparecido, y no puedes volver a tu mundo. {FF03}{FF02}{FF05}{0AE9}Pero no te preocupes. A tu alma se le permitirá ir a aquella tierra lejana... {FF03}{FF00}

source: {FF05}{0AEA}Your soul has fallen from the world. Whether this was your fate or not, I shall not say. {FF03}{FF02}{FF05}{0AEB}Go, and set off on your next journey. To the land of souls... {FF03}{FF00}
es: {FF05}{0AEA}Tu alma ha abandonado este mundo. No está en mi deber decirte, si este era o no tu destino. {FF03}{FF02}{FF05}{0AEB}Ve, y pon rumbo hacia tu siguiente viaje. A la tierra de las almas... {FF03}{FF00}

source: {FF05}{0AEC}You have fallen in the middle of your path, but you gave your all. No one would deride your efforts. {FF03}{FF02}{FF05}{0AED}Hold your head high as you enter the land of souls, for you belong there as much as anyone... {FF03}{FF00}
es: {FF05}{0AEC}Has fracasado a mitad de tu camino, sin embargo lo has dado todo. Nadie te reprochará tus esfuerzos. {FF03}{FF02}{FF05}{0AED}Mantén la cabeza alta conforme llegas a la tierra de las almas, pues es tu lugar tanto como el de cualquier otro... {FF03}{FF00}

source: {FF05}{0AEE}No matter how hard you try, you can no longer regain your soul's former brilliance in this world. {FF03}{FF02}{FF05}{0AEF}Wait until the next time. Now, to the distant land... {FF03}{FF00}
es: {FF05}{0AEE}Por mucho que lo intentes, no podrás recuperar el brillo original de tu alma en este mundo. {FF03}{FF02}{FF05}{0AEF}Espera hasta la próxima vez. Y ahora, a la tierra lejana... {FF03}{FF00}

source: {FF05}{0AF0}Your life's luster is gone, but your soul still shines on. {FF03}{FF02}{FF05}{0AF1}May your soul move on to the next land... {FF03}{FF00}
es: {FF05}{0AF0}El lustre de tu vida se ha desvanecido, pero tu alma sigue brillando. {FF03}{FF02}{FF05}{0AF1}Tu alma irá, pues, al otro mundo... {FF03}{FF00}

source: {FF05}{0AF2}There is no true life or death, only the shape of the soul. {FF03}{FF02}{FF05}{0AF3}As for your soul, it will leave this world behind and move on to the next... {FF03}{FF00}
es: {FF05}{0AF2}No existe ni la vida ni la muerte, solo la forma del alma. {FF03}{FF02}{FF05}{0AF3}En cuanto a tu alma, dejará este este mundo e irá al siguiente... {FF03}{FF00}

source: {FF05}{0AF4}{FF19}{C7B7}Voice{C7B8}{FF16}This is unfortunate, {FF82}. But if you wish, I can bestow power on you once again...{FF03}{FF02}{FF00}
es: {FF05}{0AF4}{FF19}{C7B7}Voz{C7B8}{FF16}Qué desafortunado, {FF82}. Mas si lo deseas, puedo otorgarte poder una vez más...{FF03}{FF02}{FF00}

source: {FF05}{0AF5}Do you wish to return?{FF00}
es: {FF05}{0AF5}¿Deseas volver?{FF00}

source: Yes{FF00}
es: Sí{FF00}

source: Let it end{FF00}
es: Deja que termine{FF00}

source: {FF05}{0AF6}I wish you better luck.{FF03}{FF02}{FF00}
es: {FF05}{0AF6}Te deseo mejor suerte.{FF03}{FF02}{FF00}

source: {FF05}{0AF7}I see. Then strengthen your demons and try once more...{FF03}{FF02}{FF00}
es: {FF05}{0AF7}Ya veo. Fortalece a tus demonios e inténtalo una vez más...{FF03}{FF02}{FF00}
